const d  = {
    /** 所有的文章 **/
    article: [
        {
            title: 'Hello World!',  // 标题
            tags: ['文章','JS'],    // 标签
            info: `测试测试测试测试试,测试测试测试测试测试,测试测试测试测试测试测试`,           // 摘要
            time: '2018/02/28',     // 时间
            body: '正文正文正文正文正文<p/>分段<img>'
        },
        {
            title: 'Hello World!',  // 标题
            tags: ['文章','JS'],    // 标签
            info: '测试测试测试测试测试测试测试,测试测试测试测试测试,测试测试测试测试测试测试',           // 摘要
            time: '2018/02/28',     // 时间
            body: '正文正文正文正文正文<p/>分段<img>'
        },
        {
            title: 'Hello World!',  // 标题
            tags: ['文章','JS'],    // 标签
            info: `测试测试测试测试试,测试测试测试测试测试,测试测试测试测试测试测试`,           // 摘要
            time: '2018/02/28',     // 时间
            body: '正文正文正文正文正文<p/>分段<img>'
        },
        {
            title: 'Hello World!',  // 标题
            tags: ['文章','JS'],    // 标签
            info: `测试测试测试测试试,测试测试测试测试测试,测试测试测试测试测试测试`,           // 摘要
            time: '2018/02/28',     // 时间
            body: '正文正文正文正文正文<p/>分段<img>'
        },
        {
            title: 'Hello World!',  // 标题
            tags: ['文章','JS'],    // 标签
            info: `测试测试测试测试试,测试测试测试测试测试,测试测试测试测试测试测试`,           // 摘要
            time: '2018/02/28',     // 时间
            body: '正文正文正文正文正文<p/>分段<img>'
        },
        {
            title: 'Hello World!',  // 标题
            tags: ['文章','JS'],    // 标签
            info: `测试测试测试测试试,测试测试测试测试测试,测试测试测试测试测试测试`,           // 摘要
            time: '2018/02/28',     // 时间
            body: '正文正文正文正文正文<p/>分段<img>'
        },
        {
            title: 'Hello World!',  // 标题
            tags: ['文章','JS'],    // 标签
            info: `测试测试测试测试试,测试测试测试测试测试,测试测试测试测试测试测试`,           // 摘要
            time: '2018/02/28',     // 时间
            body: '正文正文正文正文正文<p/>分段<img>'
        },
        {
            title: 'Hello World!',  // 标题
            tags: ['文章','JS'],    // 标签
            info: `测试测试测试测试试,测试测试测试测试测试,测试测试测试测试测试测试`,           // 摘要
            time: '2018/02/28',     // 时间
            body: '正文正文正文正文正文<p/>分段<img>'
        },
        {
            title: 'Hello World!',  // 标题
            tags: ['文章','JS'],    // 标签
            info: `测试测试测试测试试,测试测试测试测试测试,测试测试测试测试测试测试`,           // 摘要
            time: '2018/02/28',     // 时间
            body: '正文正文正文正文正文<p/>分段<img>'
        },
        {
            title: 'Hello World!',  // 标题
            tags: ['文章','JS'],    // 标签
            info: `测试测试测试测试试,测试测试测试测试测试,测试测试测试测试测试测试`,           // 摘要
            time: '2018/02/28',     // 时间
            body: '正文正文正文正文正文<p/>分段<img>'
        },
        {
            title: 'Hello World!',  // 标题
            tags: ['文章','JS'],    // 标签
            info: `测试测试测试测试试,测试测试测试测试测试,测试测试测试测试测试测试`,           // 摘要
            time: '2018/02/28',     // 时间
            body: '正文正文正文正文正文<p/>分段<img>'
        },
        {
            title: 'Hello World!',  // 标题
            tags: ['文章','JS'],    // 标签
            info: `测试测试测试测试试,测试测试测试测试测试,测试测试测试测试测试测试`,           // 摘要
            time: '2018/02/28',     // 时间
            body: '正文正文正文正文正文<p/>分段<img>'
        },
        {
            title: 'Hello World!',  // 标题
            tags: ['文章','JS'],    // 标签
            info: `测试测试测试测试试,测试测试测试测试测试,测试测试测试测试测试测试`,           // 摘要
            time: '2018/02/28',     // 时间
            body: '正文正文正文正文正文<p/>分段<img>'
        },
    ],
};

export default d;